/* No comment provided by engineer. */
"Backlight\nbright" = "Retroilluminazione\nalta";

/* No comment provided by engineer. */
"Backlight\ndimmed" = "Retroilluminazione\nbassa";

/* No comment provided by engineer. */
"Backlight\noff" = "Retroilluminazione\nspenta";

/* No comment provided by engineer. */
"Bluetooth\ndisabled" = "Bluetooth\nspento";

/* No comment provided by engineer. */
"Bluetooth\nenabled" = "Bluetooth\nacceso";

/* No comment provided by engineer. */
"Caps Lock\ndisabled" = "Blocco Maiuscolo\nspento";

/* No comment provided by engineer. */
"Caps Lock\nenabled" = "Blocco Maiuscolo\nattivo";

/* No comment provided by engineer. */
"Screen\nextending" = "Schermo\nesteso";

/* No comment provided by engineer. */
"Screen\nmirroring" = "Schermo\nduplicato";

/* No comment provided by engineer. */
"Version" = "Versione";

/* No comment provided by engineer. */
"Wi-Fi\ndisabled" = "Wi-Fi\nspento";

/* No comment provided by engineer. */
"Wi-Fi\nenabled" = "Wi-Fi\nacceso";
